export const CHATS_DATA = {
  chat: [
    {
      user: 'Андрей',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: '10:49',
    },
    {
      user: 'Илья',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: '09:20',
    },
    {
      user: 'Вадим',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: 'Пт',
    },
    {
      user: 'Стас',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: 'Чт',
    },
    {
      user: 'Иван',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: '1 Мая 2021',
    },
    {
      user: 'Андрей',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: '10:49',
    },
    {
      user: 'Илья',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: '09:20',
    },
    {
      user: 'Вадим',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: 'Пт',
    },
    {
      user: 'Стас',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: 'Чт',
    },
    {
      user: 'Иван',
      message: 'Друзья, у меня для вас особенный выпуск новостей!',
      datetime: '',
      time: '1 Мая 2021',
    },
  ],
  message: 'message',
};
